[
  { "quote": "I am not lazy, I am on energy-saving mode.", "author": "Anonymous" },
  { "quote": "Life is short. Smile while you still have teeth.", "author": "Anonymous" },
  { "quote": "I’m not arguing, I’m just explaining why I’m right.", "author": "Anonymous" },
  { "quote": "I used to think I was indecisive, but now I’m not too sure.", "author": "Anonymous" },
  { "quote": "If life gives you melons, you might be dyslexic.", "author": "Anonymous" },
  { "quote": "I put the ‘Pro’ in procrastinate.", "author": "Anonymous" },
  { "quote": "Why don’t scientists trust atoms? Because they make up everything.", "author": "Anonymous" },
  { "quote": "I told my computer I needed a break, and now it won’t stop sending me KitKats.", "author": "Anonymous" },
  { "quote": "The early bird can have the worm, because worms are gross and mornings are stupid.", "author": "Anonymous" },
  { "quote": "Some people graduate with honors, I am just honored to graduate.", "author": "Anonymous" },
  { "quote": "If at first you don’t succeed, then skydiving definitely isn’t for you.", "author": "Anonymous" },
  { "quote": "I’m not great at the advice. Can I interest you in a sarcastic comment?", "author": "Chandler Bing" },
  { "quote": "Running late is my cardio.", "author": "Anonymous" },
  { "quote": "Common sense is like deodorant. The people who need it most never use it.", "author": "Anonymous" },
  { "quote": "I followed a diet but it didn’t follow me back. So I unfollowed it.", "author": "Anonymous" },
  { "quote": "I have a lot of growing up to do. I realized that the other day inside my fort.", "author": "Anonymous" },
  { "quote": "Some people wake up drowsy. Some people wake up energized. I wake up dead.", "author": "Anonymous" },
  { "quote": "There’s no ‘we’ in fries.", "author": "Anonymous" },
  { "quote": "I know they say that money talks, but all mine says is ‘Goodbye.’", "author": "Anonymous" },
  { "quote": "I used to play sports. Then I realized you can buy trophies. Now I’m good at everything.", "author": "Anonymous" }
]
